/* Localized versions of Info.plist keys */

CFBundleName = "Table";
CFBundleShortVersionString = "Table version 1.2";
CFBundleGetInfoString = "Table version 1.2, Copyright 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer, Inc.";
